cmd-start = Здравствуйте! Вы можете начать встречу
start-session = Чтоб начать встречу пришлите GEO

send-geo = Ваша встреча начата, нажмите "Закончить встречу" по ее окончанию 

closing-session = Ваша встреча завершается, пожалуйста, подождите

closed-session = 
    Встреча {number} завершена. Встреча длилась {duration}. 
    Вы можете оставить комментарий о встрече

cancel-session = Вы отменили встречу

comment-session = 
    Ответьте на конкретно это сообщение, чтоб оставить комментарий к последней встрече

add-comment-session = Вы оставили комментарий к встрече

session-not-found = Извините, но встреча не найдена
